// 重点金信 - 入职须知
1. 网址
hub.gientech.com

2. 功能介绍
    1) 人才档案及更新 -> 个人邮箱、手机号、住址更新等

    2) 我的薪资 -> 次月5号发工资 -> 考勤扣款, 社保扣款, 工资明细

    3) 考勤与休假
        带薪休假(小时) -> 年假周期(本年度07.01 ~ 次年度06.30) -> 一天8小时, 5天共40小时

        请假类型 -> 有薪休假 -> 年假
                -> 事假 -> 不带薪的请假
                -> 病假 -> 按照北京市最低薪资的80%进行折扣发放 -> 这个是要上传相关医院的证明附件
                -> 婚假 -> 北京是10天, 这个10天是入职后领证一年内一次性修完, 这10天如果中间有节假日或者周末也计算在内, 当然需要提交结婚证
                -> 生育产假 -> 也是自然连续日 -> 开始日期最早可在预产期前15天, 最晚不能晚于子女出生日期 -> 产假天数158, 难产假天数15天 -> 需要提供预产期证明和准生证, 或者子女出生证明, 难产证明
                -> 哺乳假 -> 不可以累积 -> 每天一个小时 -> 可以晚来一个小时或者早走一个小时 -> 条件是在孩子的一周岁以内
                -> 育儿假(男性女性都有, 给0 ~ 3周岁的宝宝的父母) -> 5天带薪年假 -> 需要出生证明验证3周岁以内, 上家单位未修育儿假的证明
                -> 护理假(给宝爸, 就是陪产假) -> 北京是15个自然日, 子女出生一个月内一次性休完 -> 需要配偶的预产期证明和孩子的准生证或者出生证明, 可以提前请, 在月末把请假证明拿出来就行
                -> 流产假 -> 北京: 妊娠16周及以下, 15天; 大于16周小于等于28周, 42天; 28周以上98天; -> 也是自然日, 需要流产证明和结婚证
                -> 产前检查 -> 16次可用机会, 每次时间是4小时 -> 需要提供医院的产检证明或者挂号证等相关的材料
                -> 丧假 -> 分为直系亲属(3天, 也是自然日)和旁系亲属(1天)
                -> 调休假 -> 针对在行里面周六周日的加班, 且被行里承认和审批 -> 那么就可以在"加班"这一项提交加班开始和结束日期, 并写加班理由, 同时拍照审批条, 后勤会进行备案 -> 审批通过以后就会在"请假"那里变为调休假, 同样是带新的, 下次请假的时候就可以去用, 每位同事每年可以申请的调休假有40小时, 如果说你这一年加班调休超了40, 假设48小时, 那么就会有8小时超额, 这8小时会被折现成8小时的加班费(初级每小时30元、中级每小时40元、高级每小时55元。)

    4) 报销
        报销单 -> 新建报销单 -> 加班晚, 回家报销车费( 报销加班车费: 加班21:00以后可以打车到地铁口, 采用出租车+公共交通工具结合。23:00以后可以打车回家(报销要附加行程单) ) -> 下一步, 费用信息, 手录费用 -> 交通费-市内网约车费 -> 上传发票的pdf, 附件上传行程单, 建议网约车滴滴, 它有行程单 -> 通过之后, 会发邮件通知通过, 接着就需要打印报销单 -> 这时候就需要告知助理, 让其代为打印提交

    5) 去学习
        年底之前刷完, 平常也刷刷, 年底挤在一块刷不好受

    6) 证明开具
        薪资证明或者离职证明等的开具, 这里有相关模板, 申请之后会邮寄, 这是到付方式 -> 不要人力资源专用章, 要公章的话, 就需要联系助理了

    7) 我的薪酬福利
        社保、公积金
        商保: 公司的第六险 -> 补充医疗保险 -> 二级及以上公立医院划医保卡进行急诊或者住院治疗, 100%赔付社保范围内个人自付的费用
                以某项费用为例, 假设该项目的费用为100元, 医保报销比例为80%。如果该项目属于甲类, 那么医保可以报销80元, 个人只需支付20元。若该项目属于乙类, 个人需要先支付10%, 即10元, 剩余的90元再按80%的比例报销, 即73元, 个人还需支付27元。若该项目属于丙类, 个人需要先支付20%, 即20元, 剩余的80元再按80%的比例报销, 即64元, 个人还需支付34元。

    8) 入职离调转续
        入职资料补充 -> 入职体检证明

3. 蓝信+ -> 介绍
    // hub网址的右上角, 可以扫码下载, 应用市场下载的不对

    中电金信是中国电子旗下的子公司, 所以蓝信进去之后显示是中国电子

    1) 中电金信 -> 金融业务第二板块 -> BFSI2_BUDSC -> BFSI2_BUDSC_NC3 -> BFSI2_BUDSC_NC3_ABC1 -> 这是部门全称和里面所有的在职的同事信息

    2) 工作台 -> admt交付管理平台 -> 用于日常报工 -> 考勤报工 -> 选择类型(在场有工包)
                                               -> 如果是请假, 点请假申请, 将相应的时间调成请假时间就行了

                                    // 这个主要用来记载在行方工作的工时用的, 跟薪资没有关系

                金信员工自助 -> 这个是移动版的hub -> 这个里面的信息才会和工资挂钩

4. 入职第一天
    去行里的第一天一般会录指纹, 人脸识别(材料里面提交的二寸照片录入), 领工卡
    行方这里也有一个os系统, 你如果在行方这里没有上班也没有在os系统请假的话就会显示为矿工, 一天会倒扣两天的工资
    一定要在行方系统里提交日报, 日报是最能证明一天工时, 如果没有日报, 那就认为你一天没干活儿, 那自己就被白嫖了一天工资, 一天工资没了属于是